[
  {
    "id": "brownie",
    "nome": "Brownie de Chocolate com Gengibre",
    "secao": [
      {
        "nome": " Ingredientes",
        "conteudo": [
          "50 g farinha de milho fina",
          "10 g de cacau em pó",
          "250 g de chocolate meio amargo",
          "200 g de manteiga sem sal cortada em cubos",
          "20 ml de suco de gengibre",
          "5 ovos",
          "200 g de açúcar",
          "1 colher (chá) de fermento em pó",
          "100 g de nozes picadas grosseiramente",
          " "
        ]
      },
      {
        "nome": " Modo de Preparo",
        "conteudo": [
          "1 - Coloque numa tigela a farinha de milho fina e o cacau em pó.",
          "2 - Misture e reserve.",
          "3 - Numa panela, em banho-maria, derreta o chocolate meio amargo picado com a manteiga sem sal cortada em cubos.",
          "4 - Retire do fogo.",
          "5 - Adicione o suco de gengibre e misture.",
          "6 - Acrescente a mistura de farinha com cacau em pó (reservada acima). Misture bem e reserve.",
          "7 - Numa batedeira, coloque os ovos e o açúcar. Bata bem até dobrar de volume.",
          "8 - Com a batedeira ainda ligada, adicione o fermento em pó e bata até misturar.",
          "9 - Desligue a batedeira. Acrescente a mistura de chocolate (reservada acima) e as nozes picadas. Misture.",
          "10 - Transfira a massa para uma assadeira retangular (18 cm X 30 cm) untada e forrada com papel manteiga.",
          "11 - Leve para assar em forno médio pré-aquecido a 180°C por +/- 40 minutos.",
          "12 - Retire do forno.",
          "13 - Cubra o brownie com papel manteiga.",
          "14 - Coloque outra assadeira do mesmo tamanho pressionando levemente o brownie para que fique mais compacto e úmido",
          "15 - Deixe por +/- 4 horas na geladeira.",
          "16 - Retire a assadeira de cima do brownie, desenforme, corte em quadrados e sirva em seguida.",
          " "
        ]
      },
      {
        "nome": " Outras informações",
        "conteudo": [
          "Rendimento: 20 porções "
        ]
      }
    ]
  },
  {
    "id": "hamburquibe",
    "nome": "Hamburquibe",
    "secao": [
      {
        "nome": " Ingredientes",
        "conteudo": [
          "RECHEIO",
          "2 colheres (sopa) de azeite1 colher (sopa) de alho picadinho100g de cebola picada500g de carne moída60g de extrato de tomate1⁄2 xícara (chá) de águaSalsinha a gostoPimenta síria a gostoSal a gosto",
          "MASSA",
          "150g de cebola cortada em cubos médios4 dentes de alho1 xícara (chá) de hortelã200g de trigo para quibe360ml de água fervente60ml de azeite1kg de carne moída1 xícara (chá) de tomate sem pele e sem semente cortado em cubosSal a gostoPimenta Síria a gosto",
          "MOLHO DE IOGURTE",
          "2 copos de iogurte natural2 colheres (sopa) de azeite1 limão (suco)Hortelã picadinho a gostoSal a gostoPimenta síria a gosto",
          " "
        ]
      },
      {
        "nome": " Modo de Preparo",
        "conteudo": [
          "Coloque numa panela aquecida 2 colheres (sopa) de azeite, o alho picadinho, a cebola picadinha e refogue até murchar.Acrescente 500g de carne moída e refogue até a carne ficar soltinha e começar a dourar.Junte 60g de extrato de tomate, ½ xícara (chá) de água, salsinha, sal e pimenta síria a gosto.Abaixe o fogo e deixe cozinhar por +/- 15 minutos ou até o molho encorpar.Apague o fogo e deixe esfriar.",
          "Numa frigideira antiaderente, em fogo médio com azeite, grelhe os hamburquibes dos dois lados (+/- 12 minutos). Sirva com molho de iogurte com hortelã. Se preferir, coloque os hamburquibe numa assadeira untada e leve ao forno pré-aquecido a 200º C por 15 minutos, virando na metade do tempo.",
          "Reserve.",
          "MASSA",
          "Num processador coloque a cebola cortada em cubos médios, o alho, e as folhas de hortelã e bata até obter uma pasta.Reserve.Numa tigela coloque o trigo para quibe, a pasta reservada acima, a água fervente e deixe coberto com um prato por +/- 1 hora ou até esfriar.Depois junte o azeite, a carne moída, o tomate sem pele picado, sal e pimenta síria a gosto.Misture bem.Pegue metade da massa, abra entre dois plásticos e corte discos (com 10cm de diâmetro e 0,5cm de espessura).Coloque uma porção do recheio no centro de um disco e cubra outro disco.Feche bem a borda modelando como um hambúrguer.Repita o mesmo procedimento com a outra metade da massa.Numa frigideira antiaderente, em fogo médio com azeite, grelhe os hamburquibes dos dois lados (+/- 12 minutos).Sirva com molho de iogurte com hortelã.Se preferir, coloque os hamburquibe numa assadeira untada e leve ao forno pré-aquecido a 200º C por 15 minutos, virando na metade do tempo.",
          "MOLHO DE IOUGURTE",
          "Numa tigela coloque o iogurte natural, o suco de 1 limão, hortelã, sal, pimenta síria e azeite.Misture bem."
        ]
      },
      {
        "nome": " Outras informações",
        "conteudo": [
          "CUSTO DE CADA HAMBURQUIBE: 4,00 reais",
          "RENDIMENTO: 10 hamburquibe com +/- 230 g cada",
          " "
        ]
      }
    ]
  },
  {
    "id": "peixe",
    "nome": "Peixe Delícia de Olinda da Eliane",
    "secao": [
      {
        "nome": " Ingredientes",
        "conteudo": [
          "4 filés de peixe branco limpo (aproximadamente 120g cada)",
          "8 bananas pacovã, prata ou nanica maduras e firmes",
          "12 fatias de queijo-manteiga (o suficiente para cobrir a forma de acordo com a montagem abaixo)",
          "1 colher de sopa de margarina",
          "Sal",
          "Pimenta-do-reino",
          "Azeite",
          "Açúcar",
          "Canela em pó",
          " "
        ]
      },
      {
        "nome": " Modo de Preparo",
        "conteudo": [
          "1 - Tempere o peixe com sal e pimenta-do-reino e deixe pegar gosto por duas horas na geladeira.",
          "2 - Em uma frigideira antiaderente (de preferência com tampa), coloque um fio de azeite e frite o peixe.",
          "3 - Em outra frigideira, coloque a bananas partidas ao meio no sentido do comprimento e doure-as com a margarina. Reserve.",
          "4 - Em uma forma refratária, monte da seguinte forma: uma camada de peixe, uma camada de banana, uma camada de queijo e repita novamente.",
          "5 - Polvilhe com canela e levemente com açúcar. Leve ao forno 220 graus. Espere o queijo derreter e sirva imediatamente.",
          " "
        ]
      }
    ]
  },
  {
    "id": "bombom",
    "nome": "Bombom de cerejas do Flavio Federico",
    "secao": [
      {
        "nome": " Ingredientes",
        "conteudo": [
          "100g de calda da cereja400ml de vodca (ou Bourbon ou whisky com 40º de álcool)Corante alimentício em pó vermelho a gosto50 cerejas em calda com cabo e drenadas600g de fondant branco400g de chocolate meio amargo temperado",
          " "
        ]
      },
      {
        "nome": " Modo de Preparo",
        "conteudo": [
          "Em uma panela coloque 100g da calda da cereja, 400ml de vodca, corante alimentício em pó vermelho a gosto e misture. Leve ao fogo baixo até atingir a temperatura de 40°C. Retire do fogo.",
          "Coloque em um pote com tampa 50 cerejas em calda com cabo e drenadas e a calda da cereja aquecida (feita acima), tampe e guarde num local arejado por no mínimo 15 dias.",
          "Depois deste tempo retire as cerejas do pote e coloque em uma peneira para escorrer (20 minutos). Reserve as cerejas e a calda.",
          "Aqueça em uma panela 600g de fondant branco (entre 60° a 65°C) até que derreta completamente mexendo delicadamente. Coloque um pouco de calda da cereja para afinar o fondant. Retire do fogo.",
          "Mergulhe as cerejas (reservadas acima) no fondant até que fiquem cobertas totalmente. Em seguida coloque em um papel-manteiga untado (ou tapete antiaderente) para secar (cerca de 10 minutos).",
          "Em outro papel-manteiga untado (ou tapete antiaderente) pingue uma gota com 1 cm de diâmetro de chocolate meio amargo derretido e temperado e coloque a cereja com fondant sobre a gota (esse processo previne o vazamento do licor pelo fundo). Deixe o chocolate endurecer.",
          "Em seguida, banhe as cerejas por completo no chocolate, leve para a geladeira por 5 minutos para firmar. Guarde em um recipiente com tampa por pelo menos 10 dias antes de consumir.",
          " "
        ]
      },
      {
        "nome": " Outras informações",
        "conteudo": [
          "Rende 50 bombons",
          "O custo da receita com vodca importada é de R$ 1,50 para cada bombom.",
          "Já com vodca nacional o custo é de R$ 1,00 para cada bombom.",
          "O preço deste tipo de bombom no mercado chega a R$ 4,00 cada."
        ]
      }
    ]
  },
  {
    "id": "paleta",
    "nome": "Paleta Assada",
    "secao": [
      {
        "nome": " Ingredientes",
        "conteudo": [
          "1 litro de água3 colheres (sopa) de sal (45g)3 colheres (sopa) de açúcar (30g)1⁄2 colher (sopa) de alho picado (5g)1 colher (sopa) de pimenta-do-reino moída a gosto (5g)1 colher (sopa) de páprica picante em pó (5g)Alecrim debulhado a gosto4 bifes de paleta com osso (+/- 3kg no total)",
          " "
        ]
      },
      {
        "nome": " Modo de Preparo",
        "conteudo": [
          "Em uma tigela coloque 1 litro de água, 3 colheres (sopa) de sal, 3 colheres (sopa) de açúcar, ½ colher (sopa) de alho picado, 1 colher (sopa) de pimenta-do-reino moída a gosto, 1 colher (sopa) de páprica picante em pó, alecrim debulhado a gosto e misture bem.",
          "Encha uma seringa com a mistura de temperos (feita acima) e em seguida injete em 4 bifes de paleta com osso espalhando o tempero por toda a peça. OBS: faça isso algumas vezes.",
          "Coloque os bifes de paleta e o restante da mistura de temperos dentro de um saco plástico, misture e deixe marinando na geladeira por 3 dias.",
          "Depois deste tempo, retire os bifes de paleta da marinada e lave rapidamente em água corrente. Em seguida seque com papel-toalha.",
          "Em uma assadeira untada com azeite coloque os bifes de paleta, regue azeite e leve para assar em forno alto preaquecido a 220°C por cerca de 1 hora e 40 minutos.",
          "Vire os bifes de paleta e deixe no forno até dourar (cerca de 20 minutos).Retire do forno e sirva em seguida com farofa e vinagrete."
        ]
      }
    ]
  },
  {
    "id": "geleia",
    "nome": "Geleia de Morango com Pimenta da Anna Terra",
    "secao": [
      {
        "nome": " Ingredientes",
        "conteudo": [
          "750 g de morangos cortados em cubos",
          "8 colheres de sopa de açúcar cristal",
          "2 pimentas dedo-de-moça",
          "1⁄2 limão espremido",
          "Pão artesanal italiano",
          "Pão artesanal de grãos",
          " "
        ]
      },
      {
        "nome": " Modo de Preparo",
        "conteudo": [
          "1 - Misture todos os ingredientes da geleia, reservando apenas 250g de morangos, em uma panela em fogo baixo, mexendo sempre.",
          "2 - Depois que a mistura já estiver com uma textura mais cremosa, adicione os 250g de morangos e deixar cozinhar por mais alguns minutos antes de desligar o fogo.",
          "3 - Deixe a geleia esfriar, coloque na geladeira até a hora de servir."
        ]
      }
    ]
  },
  {
    "id": "siri",
    "nome": "Siri Gratinado da Júlia",
    "secao": [
      {
        "nome": " Ingredientes",
        "conteudo": [
          "500 g de carne de Siri",
          "1 cebola média picada",
          "1 pimentão vermelho picado",
          "1 pimentão amarelo picado",
          "1⁄2 pimenta dedo-de-moça picada sem semente",
          "4 tomates sem pele e sem semente picado",
          "6 a 8 fatias de pão de forma sem casca",
          "1 vidro de leite de coco",
          "1 copo de leite de vaca",
          "3 colheres de sopa de azeite de oliva",
          "1 colher de sopa de azeite de dendê",
          "1 folha de louro",
          "6 azeitonas verdes cortadas bem pequenas",
          "Pimenta-do-reino a gosto",
          "Sal a gosto",
          "2 dentes de alho",
          "1⁄2 xícara de queijo parmesão faixa azula",
          "1⁄2 xícara de farinha de rosca",
          " "
        ]
      },
      {
        "nome": " Modo de Preparo",
        "conteudo": [
          "1 - Coloque as fatias do pão na mistura do leite de vaca com o leite de coco.",
          "2 - Aqueça a panela, refogue no azeite de oliva, a cebola, os tomates, os pimentões e o alho.",
          "3 - Em outra panela, refogue com o azeite de dendê e o restante do azeite de oliva, a carne de Siri, a pimenta dedo-de-moça, o louro e a pimenta-do-reino.",
          "4 - Acerte o sal e continue mexendo para que todos os ingredientes incorporem bem. Se necessário, acrescente um pouco mais de azeite de oliva.",
          "5 - Junte os dois refogados e acrescente a mistura dos pães com o leite. Vá mexendo até obter uma massa homogênea e consistente.",
          "6 - Coloque as azeitonas e acerte o sal e a pimenta-do-reino.",
          "7 - Misture a farinha de rosca com o queijo ralado na hora.",
          "8 - Coloque em refratários individuais, polvilhe com a mistura de farinha e queijo e coloque em forno quente para gratinar.",
          "9 - Obs: se você quiser dar mais uma cor ao siri, acrescente um pouco de molho de tomate.",
          " "
        ]
      }
    ]
  },
  {
    "id": "paella",
    "nome": "Paella do Petrúcio",
    "secao": [
      {
        "nome": " Ingredientes",
        "conteudo": [
          "200 g de polvo em pedaços",
          "200 g de lula em anéis",
          "200 g de mexilhão limpo",
          "200 g de marisco limpo",
          "800 g de camarão grande limpo cozido",
          "200 ml de leite de coco",
          "Açafrão a gosto",
          "Pimenta-do-reino a gosto",
          "Sal a gosto",
          "Azeite de oliva",
          "Manteiga",
          "2 xícaras de arroz",
          "2 pés de alho-poró",
          "2 pimentões vermelhos",
          "2 pimentões verdes",
          "2 pimentões amarelos",
          "1 cebola grande",
          "3 dentes de alho",
          "3 tomates grandes",
          "Coentro e cebolinha a gosto",
          " "
        ]
      },
      {
        "nome": " Modo de Preparo",
        "conteudo": [
          "1 - Corte ou rale a cebola e o alho, doure no azeite e manteiga acrescentando o alho-poró picadinho.",
          "2 - Misture o mexilhão, marisco, polvo e a lula, refogando tudo.",
          "3 - Depois, coloque tomate, os pimentões, cebolinha e coentro picados, acrescentando açafrão, pimenta-do-reino e o leite de coco. Misture tudo e quando estiver quase finalizado o cozimento coloque o camarão e acrescente o arroz (cozido).",
          " "
        ]
      }
    ]
  },
  {
    "id": "camarao",
    "nome": "Camarão no Abacaxi do Anderson",
    "secao": [
      {
        "nome": " Ingredientes",
        "conteudo": [
          "1 abacaxi maduro inteiro e com coroa",
          "500 g de camarão fresco sem casca",
          "100 g de manteiga",
          "1 taça de vinho branco seco",
          "1 cebola média",
          "1 copo de requeijão cremoso",
          "1 colher de alho triturado",
          "Tempero para peixe",
          "Raspas de 1 limão haiti",
          "Folhas de manjericão (para ornamentar)",
          "Sal a gosto",
          " "
        ]
      },
      {
        "nome": " Modo de Preparo",
        "conteudo": [
          "1 - Abra o abacaxi no meio, no sentido da coroa para a base. Retire a polpa e cortar em cubos.",
          "2 - Frite a polpa com manteiga até dourar. Reserve.",
          "3 - Pique a cebola em cubinhos pequenos e frite junto com o alho triturado até dourarem.",
          "4 - Acrescente o camarão, o tempero de peixe e o sal. Refogue.",
          "5 - Assim que o camarão ganhar cor, acrescente vinho branco e cozinhe entre 3 a 5 minutos.",
          "6 - Assim que reduzir o volume do vinho, acrescente o requeijão cremoso e o abacaxi.",
          "7 - Coloque na casca do abacaxi e finalize com folhas de manjericão. Sirva em seguida.",
          " "
        ]
      }
    ]
  },
  {
    "id": "mousse",
    "nome": "Taça Furiosa - Mousse de Chocolate Amargo com Uísque",
    "secao": [
      {
        "nome": " Ingredientes",
        "conteudo": [
          "MOUSSE ",
          "12 gemas peneiradas",
          "100 g de açúcar",
          "600 g de chocolate meio amargo derretido com 200 g de manteiga",
          "100 ml de uísque",
          "1 colher (sopa) de baunilha",
          "12 claras",
          "1 pitada de sal",
          "MORANGOS ",
          "4 colheres (sopa) de açúcar",
          "150 ml de uísque",
          "500 g de morangos em cubos",
          "BACON",
          "5 tiras de bacon",
          "Açúcar mascavo a gosto",
          " "
        ]
      },
      {
        "nome": " Modo de Preparo",
        "conteudo": [
          "MOUSSE ",
          "1 - Em uma tigela coloque 12 gemas peneiradas, açúcar e bata bem até ficar fofo.",
          "2 - Adicione 600 g de chocolate meio amargo derretido com 200 g de manteiga, 100 ml de uísque, 1 colher (sopa) de baunilha, misture bem e reserve.",
          "3 - Coloque em uma batedeira 12 claras, 1 pitada de sal e bata bem até ficar em ponto de neve.",
          "4 - Desligue a batedeira, transfira as claras batidas para a mistura de chocolate e misture delicadamente.",
          "MORANGOS ",
          "1 - Em uma panela coloque 4 colheres (sopa) de açúcar, 150 ml de uísque, 500 g de morangos em cubos e leve ao fogo baixo até formar uma calda mole. Retire do fogo e deixe esfriar.",
          " BACON ",
          "1 - Em uma assadeira forrada com papel-manteiga coloque as 5 tiras de bacon e salpique açúcar mascavo a gosto até cobrir as tiras.",
          "2 - Leve ao forno médio preaquecido a 180°C até ficarem sequinhas e doces.",
          "3 - Retire do forno e deixe esfriar.",
          "MONTAGEM ",
          "1 - Em taças de servir coloque uma porção de mousse de chocolate, um copinho plástico de café no meio da taça e leve ao freezer até endurecer.",
          "2 - Retire os copinhos de café das taças e nas cavidades que se formaram coloque o recheio de morango (reservado acima).",
          "3 - Cubra com a mousse de chocolate e leve à geladeira até endurecer.",
          "4 - Sirva em seguida com uma fatia de bacon caramelizada.",
          " "
        ]
      }
    ]
  },
  {
    "id": "costela",
    "nome": "Alto Zé do Pinho - Costela de Porco com Geleia de Laranja",
    "secao": [
      {
        "nome": " Ingredientes",
        "conteudo": [
          "1⁄2 kg de costela de porco",
          "Sal",
          "Pimenta Ramos de alecrim",
          "Geleia de Laranja",
          "Castanhas de Caju",
          "Vinho Branco",
          "4 maças",
          "2 cebolas roxas",
          "1 cabeça de alho",
          "papel-alumínio",
          "Cuscuz flocão",
          "1 cebola branca",
          "5 dentes de alho em pedaços",
          "1 pimentão vermelho",
          "Sal",
          "Salsa Manteiga 600 a 800 g de macaxeira",
          "Leite",
          "500 g queijo coalho",
          " "
        ]
      },
      {
        "nome": " Modo de Preparo",
        "conteudo": [
          "COSTELINHA SUÍNA ",
          "1 - Tire o excesso de gordura da costelinha, que é temperada com sal, pimenta e um creme de alho feito no pilão com uma pitada de sal. Um dos lados recebe uma camada de geleia de laranja e as castanhas-de-caju trituradas no saco com um martelo de carne.",
          "2 - Coloque as costelas por cima de ramos de alecrim e isso tudo vai para o forno alto por uns 30 minutos.",
          "3 - Tire a assadeira e disponha ao redor das costelas maçãs e cebolas roxas cortadas em pedaços de 1/4, dentes de alho inteiros e ramos de alecrim.",
          "4 - Regue tudo com uma generosa taça de vinho branco, cubra com papel-alumínio e leve ao forno por mais 1h30. Tire e deixe mais uns 20 minutos sem o papel-alumínio para dourar, caso precise.",
          "FAROFA ",
          "1 - A farofa é feita com o cuscuz hidratado e refogado na manteiga com cebola em cubos, alho em pedaços e pimentão vermelho em cubos.",
          "2 - Acerte o sal e a pimenta e depois que tudo estiver bem frito, misture umas folha de salsa para colorir e aromatizar.",
          "PURÊ ME MACAXEIRA ",
          "1 - O purê de macaxeira é feito cozinhando a macaxeira em água com sal.",
          "2 - Depois é bater no liquidificador com um pouco de leite até virar uma passa homogênea.",
          "3 - Volte para a panela, acerte o sal, misture o queijo coalho cortado em cubos e deixe integrar bem.",
          "MONTAGEM ",
          "1 - A costela é servida cortada em costelinhas no prato, com cebolas, maçãs, alho e alecrim da assadeira. A farofa é servida em uma forminha no prato e o purê de macaxeira com queijo coalho é maçaricado na hora de servir.",
          " "
        ]
      }
    ]
  },
  {
    "id": "brusquetas",
    "nome": "Duo de Brusquetas",
    "secao": [
      {
        "nome": " Ingredientes",
        "conteudo": [
          "2 pães baguete grandes (ou 4 menores)",
          "1 cachaça",
          "Açúcar",
          "Geleia de amora",
          "4 cebolas brancas",
          "Linguiça com pimenta fresca Van Peeters",
          "Sal",
          "Azeite",
          "20 ou 30 tomatinhos-cereja",
          "Pimenta-do-reino",
          "1 cabeça de alho",
          "Folhas de louro",
          "Queijo brie",
          "Folhas de manjericão para decorar",
          " "
        ]
      },
      {
        "nome": " Modo de Preparo",
        "conteudo": [
          "1 - Corte o pão baguete em rodelas grossas para receber os recheios e depois ir para o forno por 7 a 10 minutos.",
          " ",
          "BRUSQUETA DE LINGUIÇA PICANTE COM CEBOLA CARAMELIZADA",
          "1- Corte a cebola em rodelas e coloque na panela junto com a cachaça, açúcar e a geleia de amora.",
          "2 - Deixe tampado e fique mexendo até reduzir completamente.",
          "3 - Corte a linguiça em rodelas e asse na frigideira com azeite e vá colocando um pouco de água e tapando, para que ela fique cozida por dentro.",
          "4 - Coloque sobre o pão cortado a linguiça, a cebola e finalize, depois que sair do forno, com uma folha de manjericão.",
          " ",
          "BRUSQUETA DE QUEIJO BRIE COM TOMATINHO",
          "1 - Corte os tomatinhos na metade e disponha em uma assadeira com açúcar em cima deles, sal, pimenta-do-reino, alho e louro, tudo regado com cachaça e muito azeite. Coloque no forno baixo para confitar.",
          "2 - Coloque uma fatia fina do queijo brie sobre o pão e o tomatinho por cima, então, finalize com pedaços do alho confitado, depois que sair do forno.",
          " "
        ]
      }
    ]
  },
  {
    "id": "docinho",
    "nome": "Docinho da Gaby",
    "secao": [
      {
        "nome": " Ingredientes",
        "conteudo": [
          "300g de biscoito maisena100g de manteiga200g de cream cheese50g de queijo parmesão ralado4 ovos200g creme de leite355g de leite condensado12 bananas bem maduras1⁄2 xícara de açúcar"
        ]
      },
      {
        "nome": " Modo de Preparo",
        "conteudo": [
          "Triture no liquidificador o biscoito e derreta a manteiga no micro-ondas.",
          "Misture o biscoito e a manteiga, forre a forma de fundo falso (o fundo e as paredes).",
          "Misture no liquidificador o cream cheese, o queijo parmesão, os ovos, o creme de leite e o leite condensado. Bata até formar uma massa homogênea.",
          "Coloque a massa na forma e leve ao forno por 30 a 40 minutos.",
          "Passe no liquidificador a banana.",
          "Leve ao fogo com o açúcar até fazer o doce.",
          "Cubra a forma e leve à geladeira."
        ]
      }
    ]
  },
  {
    "id": "rosbife",
    "nome": "Rosbife da Memé",
    "secao": [
      {
        "nome": " Ingredientes",
        "conteudo": [
          "ROSBIFE",
          "5 dentes de alho amassados4 cebolas picadas1 pimentão verde picado4 tomates picados1⁄2 maço de coentro picado1⁄2 maço de cebolinha picadoPimenta-do-reino e sal a gosto20ml de vinagre de maçã1 colher (sobremesa) de açúcar2 colheres (sopa) de extrato de tomate1 kg de filé mignonÓleo",
          "ARROZ",
          "1 colheres (sopa) de óleo1 cebola picada2 xicaras (chá) de arroz branco500ml de água",
          "BATATA",
          "500g de batata inglesa sem casca, cozida e cortada em cubos1 cebola picada1 dente de alho amassado100g de bacon picado50g de azeitona verde sem caroçoFolhas de manjericão a gosto50g de queijo parmesão ralado",
          "QUIBEBE",
          "100ml de azeite1 cebola picada1 dente de alho amassadoPimenta-do-reino e sal a gosto400g de abóbora cozida e amassada500ml de leite de coco100g de creme de leite de caixinhaCoentro picadinho a gosto",
          " "
        ]
      },
      {
        "nome": " Modo de Preparo",
        "conteudo": [
          "Coloque em uma tigela 5 dentes de alho amassados, 4 cebolas picadas, 1 pimentão verde picado, 4 tomates picados, ½ maço de coentro picado, ½ maço de cebolinha picado, pimenta-do-reino e sal a gosto, 20 ml de vinagre de maçã, 1 colher (sobremesa) de açúcar, 2 colheres (sopa) de extrato de tomate, 1 kg de filé mignon, misture e deixe marinar por 2 horas.",
          "Em uma frigideira com óleo bem quente coloque o filé mignon (já temperado e sem a marinada) e sele bem toda a carne.",
          "Retire a carne da frigideira, transfira para uma assadeira e leve ao forno médio preaquecido a 180°C por cerca de 10 minutos.",
          "Na mesma frigideira, adicione os temperos da marinada e refogue bem.",
          "Retire do fogo e reserve.",
          "ARROZ",
          "Em uma panela com 2 colheres (sopa) de óleo refogue 1 cebola picada.",
          "Adicione 2 xicaras (chá) de arroz branco, 500 ml de água e deixe cozinhar até secar toda a água do arroz.",
          "Retire do fogo e reserve.",
          "BATATA",
          "Coloque em uma assadeira 500 g de batata inglesa sem casca, cozida e cortada em cubos, 1 cebola picada, 1 dente de alho amassado, 100 g de bacon picado, 50 g de azeitona verde sem caroço, folhas de manjericão a gosto cubra com papel alumínio e leve ao forno médio preaquecido a 180°C por cerca de 25 minutos. ",
          "Retire o papel-alumínio, polvilhe 50 g de queijo parmesão ralado e deixe no forno até gratinar.Retire do forno e reserve.",
          "QUIBEBE",
          "Em uma frigideira com 10 ml de azeite refogue 1 cebola picada com 1 dente de alho amassado, pimenta-do-reino e sal a gosto.",
          "Adicione 400 g de abóbora cozida e amassada e misture bem.",
          "Acrescente 50 ml de leite de coco, 100 g de creme de leite de caixinha e misture até engrossar e formar uma massa.Retire do fogo, misture coentro picadinho a gosto e reserve.",
          "MONTAGEM",
          "Em pratos de servir coloque 2 colheres (sopa) de arroz, 1 colher (sopa) de quibebe, uma porção de batata gratinada e 3 fatias de rosbife com uma porção da marinada refogada (reservada acima). Sirva a seguir.",
          " "
        ]
      }
    ]
  },
  {
    "id": "escondidinho",
    "nome": "Escondidinho da Zanzinha",
    "secao": [
      {
        "nome": " Ingredientes",
        "conteudo": [
          "300g de macaxeira300g de carne de charque200g de requeijão100g de queijo coalho ralado1 cebolaÓleo",
          " "
        ]
      },
      {
        "nome": " Modo de Preparo",
        "conteudo": [
          "Cozinhe na panela de pressão a charque, depois desfie e frite junto com a cebola.",
          "Cozinhe a macaxeira com a água do charque, depois esmague a macaxeira e misture com o requeijão.",
          "Coloque uma camada da massa de macaxeira no fundo do refratário, cubra com o charque, coloque outra camada da massa por cima e finalize com o queijo, coalho e leve ao forno para dourar.",
          " "
        ]
      }
    ]
  },
  {
    "id": "cheesecake",
    "nome": "Cheesecake Desconstruída de Limão Siciliano",
    "secao": [
      {
        "nome": " Ingredientes",
        "conteudo": [
          "300g de cream cheese1 lata de creme de leite1 lata de leite condensado1 pacote de biscoito doce2 colheres cheias de sopa de manteiga300g de açúcar2 limões siciliano",
          " "
        ]
      },
      {
        "nome": " Modo de Preparo",
        "conteudo": [
          "Em um liquidificador triture o biscoito doce até que se transforme em uma fina farinha. Coloque em um recipiente e com as mãos vá misturando a manteiga até que solte da sua mão.",
          "Ponha em uma assadeira com fundo removível e coloque para assar num forno preaquecido.",
          "No liquidificador, misture o creme de leite sem soro, o leite condensado, o cream cheese e as raspas de um dos limões.",
          "Prepare uma forma com papel-manteiga e leve também ao forno preaquecido.",
          "Em uma panela coloque o açúcar para derreter. Assim que estiver derretido desligue o fogo e deixe esfriar.",
          "Com a ponta de um garfo puxe o açúcar e na sua mão dê a forma que quiser para decorar sua sobremesa. Podendo também colocar o caramelo em um papel-manteiga untado e depois retirá-lo para decorar a sobremesa.",
          "Use as raspas do limão para decorar também."
        ]
      }
    ]
  },
  {
    "id": "folhado",
    "nome": "Folhado de lagosta e camarão",
    "secao": [
      {
        "nome": " Ingredientes",
        "conteudo": [
          "250g de camarão250g de lagosta2 colheres (sopa) de cebola picada2 colheres (sopa) de manteiga300g de creme de leite100g de queijo prima dona100g de queijo cremoso100g de queijo parmesãoSal a gostoPimenta do reino a gostoLimão para temperar o camarão e a lagosta600g de massa folhada",
          " "
        ]
      },
      {
        "nome": " Modo de Preparo",
        "conteudo": [
          "Tempere o camarão e a lagosta com sal, pimenta do reino e limão.Deixe reservado por 30 minutos.Em uma panela bem quente, coloque a manteiga com a cebola.Quando a cebola ficar transparente, acrescentar o camarão e a lagosta.Acrescente o queijo prima dona ralado, o queijo cremoso, o creme de leite e o parmesão.Acrescente sal e pimenta para finalização de sabor.Abra a massa folhada com o rolo em uma mesa.Pegue um cortador redondo para cortar a massa na quantidade desejada.Você pode fechar a massa folhada com o recheio no formato de: trouxinha, circular ou qualquer formato a escolha.",
          " "
        ]
      }
    ]
  },
  {
    "id": "lasanha-doce",
    "nome": "Lasanha de tapioca, Chocolate e Creme de Avelã",
    "secao": [
      {
        "nome": " Ingredientes",
        "conteudo": [
          "300g massa de tapioca1 pote de creme de avelã200g de chocolate meio amargo em barra3 bananas maduras100ml de espumante200g de açúcar granulado100g de chocolate em pó meio amargo",
          " "
        ]
      },
      {
        "nome": " Modo de Preparo",
        "conteudo": [
          "Faça as lâminas da tapioca (1 para cada porção). Reserve.",
          "Derreta o chocolate e o creme de avelã até que fiquem cremosos. Reserve.",
          "Faça a banana caramelizada: corte em rodelas e levar ao fogo médio com 1 copo de espumante até ferver. Após fervura, coloque o açúcar aos poucos até ponto de calda.",
          "Montagem do prato: para cada lâmina de tapioca, corte em cruz, fazendo assim 4 pedaços. Coloque o primeiro pedaço, em seguida, coloque o chocolate cremoso. Depois vai o segundo pedaço e logo depois o creme de avelã.",
          "Coloque o terceiro pedaço e sobre ele novamente o chocolate. Coloque o último pedaço da tapioca. Sobre ele, a banana caramelizada em calda de champanhe. Finalize com chocolate em pó no prato para decorar.",
          "Sirva quente.",
          " "
        ]
      }
    ]
  },
  {
    "id": "risoto",
    "nome": "Risoto de Lagosta ao Champagne com Camarões",
    "secao": [
      {
        "nome": " Ingredientes",
        "conteudo": [
          "3 caudas de lagosta refogadas e picadas25 camarões grandes e limpos1 cebola em cubinhos1 colher de sopa de alho triturado1 garrafa de espumante secoFio de azeite para refogar150g de manteigaRaspas de 2 limões verdes500ml de caldo de camarão (feito com as cabeças)250g de arroz carnaroli para risoto1 colher de sopa de requeijão cremoso150g de queijo do reinoSal a gostoPimenta-do-reino a gostoPitada de cominho a gosto1 garrafa de vinho tinto suaveAçúcar granulado",
          " "
        ]
      },
      {
        "nome": " Modo de Preparo",
        "conteudo": [
          "Refogue a cebola e o alho, coloque o arroz por 30 segundos para refogar. Adicione 1 copo de espumante.Vá colocando o caldo de camarão aquecido até cobrir o arroz e reponha quando o caldo baixar. Repita o processo até cozinhar o arroz.",
          "Coloque os pedaços de lagosta assim que o arroz estiver perto de sair.",
          "Quando estiver pronto, coloque uma colher de sopa farta com requeijão cremoso e uma colher de manteiga. Reserve.",
          "Saltear os camarões no fio de azeite com uma colher de manteiga, coloque sal e finalize com raspas de limão. Reserve.",
          "Montagem do prato: ",
          "Coloque o risoto (duas colheres de sopa fartas), rale o queijo do reino sobre a porção, organize ao lado no prato 5 camarões alinhados e passe a redução de vinho sobre eles.",
          "Para fazer a redução de vinho tinto, coloque 1 garrafa de vinho tinto suave no fogo brando por 30 minutos, adicione açúcar granulado até dar ponto de mel.",
          " "
        ]
      }
    ]
  },
  {
    "id": "pao-arabe",
    "nome": "Pão Árabe de Micro-ondas",
    "secao": [
      {
        "nome": " Ingredientes",
        "conteudo": [
          "1 envelope de fermento biológico seco (10 g)300ml de água morna (1 ¼ xícara de chá)1 colher (sopa) de açúcar1 colher (chá) de sal1 xícara (café) de óleo (50 ml)550g de farinha de trigo (4 xícaras de chá)",
          " "
        ]
      },
      {
        "nome": " Modo de Preparo",
        "conteudo": [
          "Em uma tigela grande, dissolva 1 envelope de fermento seco em 300 ml de água morna.Adicione 1 colher (sopa) de açúcar , 1 colher (chá) de sal, 1 xícara (café) de óleo e misture.Acrescente, aos poucos, 550 g de farinha de trigo e sove bem a massa. Em seguida deixe crescer dentro de uma tigela coberta com pano por cerca de 1 hora ou até dobrar de volume.",
          "Divida a massa em 12 bolinhas iguais e faça discos não muito finos (24 cm de diâmetro) com auxilio de um rolo.",
          "Coloque um disco no prato do micro-ondas e leve ao forno micro-ondas por 30 segundos em potência alta.",
          "Em seguida, vire o disco e leve por mais 30 segundos na mesma potência.",
          "Repita o mesmo procedimento com o restante dos discos. Sirva em seguida.",
          "Para fazer torrada: após tirar a massa do micro-ondas, com ajuda de uma faca marque as fatias superficialmente na massa e tempere a gosto (sal grosso, alecrim, páprica, pimenta caiena, pimenta do reino moída, azeite). Leve novamente ao micro-ondas em potência alta de 1 em 1 minuto até ficar crocante (cerca de 2 a 3 minutos). Sirva em seguida."
        ]
      }
    ]
  },
  {
    "id": "brownie-sorvete",
    "nome": "Brownie com Castanha de Caju e Sorvete de Cartola com Brigadeiro",
    "secao": [
      {
        "nome": " Ingredientes",
        "conteudo": [
          "BROWNIE COM CASTANHA DE CAJU",
          "140g de farinha de trigo150g de manteiga sem sal150g de chocolate amargo em barra4 ovos320g de açúcar refinado100g de castanhas de caju picadas20g de cacau em póSal a gosto1 rolo de papel-manteiga",
          "SORVETE DE CARTOLA",
          "12 bananas bem maduras1 colher (sopa) de margarina1 lata de leite condensado1⁄2 lata de creme de leite50g de queijo coalho ralado finoCanela a gosto",
          "BRIGADEIRO MOLE",
          "1 colher (sopa) de manteigaChocolate em pó a gosto1 lata de leite condensado"
        ]
      },
      {
        "nome": " Modo de Preparo",
        "conteudo": [
          "BROWNIE COM CASTANHA DE CAJU",
          "Bata os ovos com o açúcar.Derreta o chocolate com a manteiga em banho-maria e despeje sobre os ovos batidos.Misture bem.Junte os ingredientes secos peneirados.Acrescente as castanhas de caju picadas.Numa forma retangular, unte-a e cubra-a com o papel-manteiga.Despeje a massa na assadeira.Leve ao forno pré-aquecido (180º C) para assar por 15 a 25 minutos.Retire do forno e corte em quadrados.",
          "SORVETE DE CARTOLA",
          "Corte as bananas ao meio no sentido do comprimento.Numa frigideira, coloque as bananas para fritar com a manteiga.Leve num processador com o leite condensado e o creme de leite.Bata bem a mistura.Acrescente o queijo coalho ralado e a canela, só mexendo com uma colher.Leve ao congelador numa vasilha por pelo menos 3 horas.",
          "BRIGADEIRO MOLE",
          "Leve todos os ingredientes numa panela em fogo baixo.Mexa até o ponto de cremosidade.",
          " "
        ]
      }
    ]
  },
  {
    "id": "vinagrete-polvo",
    "nome": "Vinagrete de Polvo com Torradas Aromáticas",
    "secao": [
      {
        "nome": " Ingredientes",
        "conteudo": [
          "1 polvo grande1 cebola grande inteira10 a 12 azeitonas verdes picadas1⁄2 cebola branca picada em cubinho1 colher de chá de alho triturado2 tomates vermelhos picadasFolhas de coentro a gostoSal e pimenta-do-reino a gosto3 folhas de alface americana3 folhas de alface francesa3 folhas de alface crespa10 folhas de rúcula10 folhas de menta50 a 60 g gramas de passas clarasAmêndoas torradas a gosto3 fatias de pão de forma100 g de manteigaRaspas de 2 limões sicilianos",
          " "
        ]
      },
      {
        "nome": " Modo de Preparo",
        "conteudo": [
          "Coloque o polvo in natura em panela de pressão com uma cebola grande apenas.",
          "Após ferver, deixar 7 minutos e tirar do fogo.",
          "Retire o polvo e corte os tentáculos do polvo em pedaços de 1cm x 1cm aproximadamente e reserve.",
          "Despreze a cebola e reserve o caldo do polvo.",
          "Refogue a cebola picada com o alho em uma colher de manteiga, junte o polvo, a azeitona e um pouco do caldo do polvo.",
          "Tempere com sal e pimenta-do-reino.",
          "Finalize com o coentro e a tomate picada. Retire do fogo e reserve.",
          "Corte os pães pela metade e sem casca.",
          "Misture a manteiga com as raspas de limão siciliano e passe nos pães. Leve ao forno por 4 minutos até dourar. Retire do forno.",
          "Para montagem do prato: coloque o mix de folhas, das maiores para as menores e de forma colorida. Coloque o vinagrete de polvo e, para finalizar, as amêndoas, as passas e a torrada ao lado. Sirva em seguida.",
          " "
        ]
      }
    ]
  },
  {
    "id": "salmao",
    "nome": "Salmão na Manteiga de Garrafa e Ervas",
    "secao": [
      {
        "nome": " Ingredientes",
        "conteudo": [
          "SALMÃO NA MANTEIGA DE GARRAFA E ERVAS",
          "1.2kg de filé de salmão grande400ml de manteiga de garrafa2 cabeças de alhoSal a gostoAzeite de oliva a gostoManjericão a gostoOrégano a gostoTomilho a gostoAlecrim a gostoManjerona a gostoEstragão a gosto100g de lâminas de amêndoas torradas",
          "ARROZ DE CÚRCUMA",
          "3 xícaras de arroz agulhinha2 cebolas grandes cortadas em cubinhos200ml de azeite de oliva a gosto3 colheres (sopa) de cúrcuma (açafrão da terra)1 cenoura ralada em fio grosso400ml de água quente",
          "PURÊ DE MACAXEIRA",
          "1kg de macaxeira1l de leite600ml de leite de cocoNoz-moscada a gosto3 colheres (sopa) de manteiga"
        ]
      },
      {
        "nome": " Modo de Preparo",
        "conteudo": [
          "SALMÃO NA MANTEIGA DE GARRAFA E ERVAS",
          "Tire a pele do salmão e corte-o em cubos médios.Tempere com azeite e sal e deixe pegar gosto por uns 5 minutos.Leve ao micro-ondas por 30 segundos até cozinhar levemente.Lamine os dentes de alho.Numa frigideira, leve a manteiga de garrafa, um fio de azeite e o alho para dourar levemente.Acrescente as ervas e o salmão para saltear.Salpique as amêndoas torradas.Sirva.",
          "ARROZ DE CÚRCUMA",
          "Numa panela aquecida em fogo médio, coloque a cebola em cubinhos com o azeite pra dourar.Acrescente a cúrcuma e o arroz. Refogue ligeiramente.Tempere com sal e cubra com a água quente.Deixe cozinhar até o ponto al dente.Acrescente a cenoura ralada e mexa algumas vezes até o arroz ficar macio e firme.Se necessário, acrescentar mais um pouco de água.Está pronto!",
          "PURÊ DE MACAXEIRA",
          "Descasque a macaxeira e coloque pra cozinhar em água e sal.Quando estiver macia, retire os cordões dela.Bata no liquidificador a macaxeira cozida junto com o leite de vaca e o leite de coco.Leve para a panela com a manteiga.Tempere com sal e noz-moscada a gosto.Cozinhe por 5 minutos.Pode servir.",
          " "
        ]
      }
    ]
  },
  {
    "id": "cestinha",
    "nome": "Cestinhas de Churros",
    "secao": [
      {
        "nome": " Ingredientes",
        "conteudo": [
          "1 xícara (chá rasa) de farinha de trigo (125 g)2 colheres (sopa) de amido de milho (15 g)1 3⁄4 xícara (chá) de manteiga (50 g)1 xícara (chá) de água (240 ml)7 paçocas esfareladas (200 g)3 ovosCanela com açúcar a gosto",
          "CALDA DE DOCE DE LEITE",
          "400g de doce de leite (1 ½ xícara de chá)1⁄2 xícara (chá) de leite morno (120 ml)",
          " "
        ]
      },
      {
        "nome": " Modo de Preparo",
        "conteudo": [
          "Coloque em uma tigela 1 xícara (chá rasa) de farinha de trigo, 2 colheres (sopa) de amido de milho, misture e reserve.",
          "Em uma panela coloque ¼ xícara (chá) de manteiga, 1 xícara (chá) de água, 8 paçocas esfareladas e leve ao fogo médio até ferver.",
          "Adicione a mistura de farinha com amido e misture até soltar do fundo da panela.",
          "Retire do fogo, transfira a mistura para uma tigela, acrescente 3 ovos, um a um, misturando bem com uma colher de pau a cada adição.",
          "Transfira a massa (feita acima) para um saco de confeiteiro com o bico 32.",
          "Unte o lado de fora de 14 forminhas de empada (7 cm de diâmetro na parte superior X 4,5 cm de diâmetro na parte inferior X 3 cm de altura) e vire as forminhas com a boca para baixo. Coloque a ponta do saco de confeiteiro na borda da forminha de empada, vá apertando o saco e cobrindo toda superfície da empadinha, de baixo para cima, cobrindo toda a forminha e formando as cestinhas.",
          "Disponha as forminhas numa assadeira e leve para o freezer por cerca de 2 horas ou até congelar. Retire do freezer, desenforme as cestinhas com ajuda de uma faca sem ponta e frite-as em óleo quente até dourar.",
          "Retire e escorra em papel absorvente com a boca virada para baixo.",
          "Passe as cestinhas em uma mistura de canela com açúcar e sirva em seguida com 1 bola de sorvete e calda de doce de leite.",
          "CALDA DE DOCE DE LEITE",
          "Em uma tigela misture com um batedor de arame 400 g de doce de leite com ½ xícara (chá) de leite morno até fica uma calda lisa.",
          "Sirva com a cestinha."
        ]
      }
    ]
  },
  {
    "id": "arroz-costela",
    "nome": "Arroz de Costela",
    "secao": [
      {
        "nome": " Ingredientes",
        "conteudo": [
          "1 1⁄2 Kg de costela bovina limpa, recortada e temperada com sal e pimenta-do-reino1⁄2 Kg de bacon cortado em cubos médios1 cebola picada (200 g)1 colher (sopa) de alho picado350ml de cerveja preta1 litro de água quente1 colher (sopa) de sal4 folhas de louroSálvia picada a gosto750ml de água quente500g de arroz parboilizado lavadoPimenta biquinho em conservaCebolinha picadinha a gosto",
          " "
        ]
      },
      {
        "nome": " Modo de Preparo",
        "conteudo": [
          "Em uma panela em fogo médio e quente (que possa ir ao forno) coloque 1 ½ kg de costela bovina limpa, recortada e temperada com sal e pimenta-do-reino, ½ kg de bacon cortado em cubos médios, vá dourando, mexendo de vez em quando por cerca de 25 minutos.",
          "Adicione 1 cebola picada, 1 colher (sopa) de alho picado e refogue até que fiquem dourados.",
          "Acrescente 350ml de cerveja preta, 1 litro de água quente, 1 colher (sopa) de sal, 4 folhas de louro, sálvia picada a gosto e misture.",
          "Tampe a panela e leve ao forno alto preaquecido a 200°C por cerca de 2 horas ou até que a costela esteja cozida.Retire a panela do forno, despeje 750ml de água quente, 500g de arroz parboilizado lavado, misture, tampe, volte a panela ao forno e deixe por mais 30 minutos a 200º C.",
          "Retire do forno coloque pimenta biquinho em conserva, cebolinha picadinha a gosto, misture e sirva em seguida."
        ]
      }
    ]
  },
  {
    "id": "pudim",
    "nome": "Receita do Melhor Pudim do Brasil",
    "secao": [
      {
        "nome": " Ingredientes",
        "conteudo": [
          "CALDA",
          "2 xícaras (chá) de açúcar1 xícara (chá) de água",
          "PUDIM",
          "1 xícara (chá) de tapioca granulada1 xícara (chá) de coco ralado fresco1 xícara (chá) de açúcar1 colher (sopa) de manteiga com sal1l de leite fervente1 lata lata de leite condensado1 pitada de sal4 ovos",
          " "
        ]
      },
      {
        "nome": " Modo de Preparo",
        "conteudo": [
          "CALDA",
          "Numa panela coloque 2 xícaras (chá) de açúcar e leve ao fogo médio até derreter e ficar com cor de carameloAdicione 1 xícara (chá) de água e deixe no fogo até dissolver todo o açúcarRetire do fogo, transfira para uma forma de pudim (25 cm de diâmetro X 10 cm de altura) espalhando bem e reserve",
          "PUDIM",
          "Numa tigela misture1 xicara (chá) de tapioca granulada, 1 ½ xícara (chá) de coco ralado fresco, 1 xicara (chá) de açúcar, 1 colher (sopa) de manteiga com salAdicione 1 litro de leite fervente, misture cubra com um pano grosso e deixe descansar por cerca de 6 horasEm seguida adicione 1 lata de leite condensado, 4 ovos e misture bemTransfira a mistura para a forma de pudim caramelada (reservada acima)Leve para assar em forno médio preaquecido no banho-maria a 180ºC por cerca de 1 horaRetire do forno, passe uma faca em volta do pudim e deixe esfriarDesenforme e leve para gelarSirva em seguida",
          " "
        ]
      }
    ]
  },
  {
    "id": "petisco-pao",
    "nome": "Petisco de pão",
    "secao": [
      {
        "nome": " Ingredientes",
        "conteudo": [
          "PETISCO DE PÃO",
          "1⁄4 xícara (chá) de azeite1⁄2 xícara (chá) de cebola picadinha1 colher (sopa) de alho picadinho1⁄2 colher (sopa) de páprica picante1⁄2 colher (sopa) de açafrão1⁄2 xícara (chá) de polpa de tomateTomilho debulhadoSal a gosto4 pães franceses cortados em cubos médios (+/- 5 xícaras de chá)",
          "OVO POCHÊ SEM ERRO",
          "1 ovoAzeite para untar",
          " "
        ]
      },
      {
        "nome": " Modo de Preparo",
        "conteudo": [
          "PETISCO DE PÃO",
          "Em uma frigideira com ¼ xícara (chá) de azeite, refogue ½ xícara (chá) de cebola picadinha e 1 colher (sopa) de alho picadinhoAdicione ½ colher (sopa) de páprica picante, ½ colher (sopa) de açafrão, ½ xícara (chá) de polpa de tomate, tomilho debulhado e sal a gostoRefogue até ferverAcrescente 4 pães franceses cortados em cubos médiosMisture até envolver os cubosDesligue o fogo e transfira os cubos de pão para uma assadeira rasaLeve ao forno alto preaquecido a 180°C por cerca de 30 minutos ou até secarRetire do forno e sirva a seguir com ovo pochê ou frito",
          "OVO POCHÊ SEM ERRO",
          "Unte com azeite um potinho de cerâmica pequeno e despeje 1 ovo sem cascaColoque o potinho em uma frigideira com água fervente de modo que a água não ultrapasse a metade do potinhoDeixe que o ovo cozinhe por 3 minutos até que a clara fique bem cozida e a gema moleTempere com sal e pimenta-do-reino moídaDesenforme com a ajuda da ponta de uma facaSirva com o petisco de pão",
          " "
        ]
      }
    ]
  },
  {
    "id": "teste",
    "nome": "teste"
  }
]